/* Groups */

/* Groups */
"groupstemplateviewcontroller-Add a group" = "Voeg een groep toe";
"groupstemplateviewcontroller-Name of the new group" = "Naam van de nieuwe groep";
"groupstemplateviewcontroller-Rename %@ to" = "Hernoem %@ naar";
"groupstemplateviewcontroller-Rename group" = "Hernoem groep";
"groupstemplateviewcontroller-Select your choice" = "Maak een keuze";
